[
  {
    "title": "Abreise Taiwan",
    "content": "Hongkong – Juli 2024\r\nEin langer Abschiedstag\r\nMein letzter Tag in Taiwan war länger als geplant.\r\nNoch am Vortag sagte ich Zak, meinem „Couchsurfing-helfer“, dass es nicht notwendig sei, mich zum Hotel zu begleiten, um einen guten Taxipreis zu verhandeln, wie er vorgeschlagen hatte. Er bestand jedoch darauf. Er meinte auch, dass ich unbedingt noch Souvenirs kaufen müsse, obwohl ich das eigentlich für meine letzten Tage geplant hatte, um sie nicht ständig im Gepäck mitschleppen zu müssen.\r\nAm Morgen erhielt ich eine E-Mail von der Fluggesellschaft, dass der Flug um etwa acht Stunden verspätet sei. Das behielt ich jedoch für mich, da ich keinen weiteren anstrengenden Tag mit ihm verbringen wollte.\r\nUnser Plan, noch gemeinsam Kaffee zu trinken, fiel ins Wasser. Er kam eine halbe Stunde zu spät und hatte ein Problem mit seinem Motorrad, sodass er die letzte halbe Stunde damit verbrachte, in fünf verschiedene Motorradgeschäfte zu laufen – von denen gibt es fast so viele wie 7-Eleven-Shops. Interessanterweise gibt es hier in Taipei so viele Motorroller, dass es wirklich schwierig ist, einen Roller-Parkplatz zu finden. Er suchte nach einem bestimmten Schlüssel, um die Tasche seines Motorrads zu öffnen, in der er Souvenirs für mich verstaut hatte. Trotz meiner Bitte, keine Souvenirs zu kaufen, tat er es trotzdem, was mich ein wenig bevormundet fühlen ließ. Dieses Gefühl hatte ich öfter während unseres Aufenthalts, auch bei Getränken, die er ohne zu fragen einfach bestellte.\r\nObwohl ich ihm natürlich sehr dankbar für alles bin, was er mir ermöglicht hat, war das ständige Hinterherlaufen nicht angenehm. Aber wir verabschiedeten uns in guter Stimmung. Er würde mich gerne wiedersehen, und da er sich auch die nächsten Tage immer wieder meldete, glaube ich, dass es doch recht ernst gemeint ist.\r\nLetztendlich hat er einen guten Taxipreis für mich ausgehandelt, und auf dem Weg zum Flughafen versuchte ich, mich mit dem Taxifahrer auf Chinesisch zu unterhalten, was mehr oder weniger gut funktionierte.\r\nAm Flughafen rutschte ich in ein ziemliches Loch bei dem Gedanken, hier noch acht Stunden verbringen zu müssen. An der Touristeninformation fragte ich, ob es etwas gäbe, was ich unternehmen könnte, doch alles war mindestens eine halbe Stunde mit dem Bus entfernt, und ich hatte keine Energie dafür. Zudem hatte ich durch die Klimaanlage im Taxi Nackenschmerzen und eine einschlafende linke Hand.\r\nDie Dame bei der Touristeninformation war unglaublich bemüht und recherchierte einen Massagesalon in der Nähe. Sie machte mir einen Termin aus und erklärte mir genau, wie ich zur Busstation komme. Ich verstaute meinen Koffer in einem Gepäckfach, wobei ich Unterstützung bekam. Als ich an der Bushaltestelle wartete, lief mir die nette Dame entgegen, um sicherzugehen, dass ich die Busstation gefunden hatte. Sie sagte mir, dass der Bus in sechs Minuten abfahren würde und drückte mir ihre Telefonnummer in die Hand, falls ich Hilfe bräuchte. Ihre Herzlichkeit rührte mich fast zu Tränen.\r\nIch fuhr mit dem Bus zum Massagesalon und ließ mich dort eineinhalb Stunden wunderbar durchkneten. Die Zeit verging wie im Flug.\r\nZurück zum Flughafen nahm ich ein Taxi, das sogar einen Fernseher auf dem Rücksitz hatte. Dort kaufte ich mir eine Suppe und setzte mich neben ein Mädchen (bei der sich später herausstellte dass sie doch schon 30 war), das mir gleich ihre Servietten anbot. Sie schaute mich lange an und meinte, ich sei total schön. Wir kamen ins Gespräch, unterstützt vom Google-Übersetzer, und unterhielten uns gut eine Stunde lang. Überraschenderweise funktionierte der Übersetzer sehr gut – mein Mandarin hingegen weniger. Als ich fragte, was sie in ihrer Freizeit gerne tun würden, meinte ihr Freund lachend, er habe gerne lauten Sex. 😉\r\nWir tauschten Kontakte und sie lud mich herzlich ein, beim nächsten Mal in Taiwan etwas gemeinsam zu unternehmen. \r\n",
    "image_url": ""
  }
]